{
  "title": "Architeque website - augmented reality app",
  "btn-download": "Download",
  "link-to-app-store": "App Store",
  "link-to-google-play": "Google Play",
  "alt-logo": "Logo Architeque",
  "header":  {
    "navigation": {
      "toolkit" : "Tools",
      "pricing": "Pricing" 
    },
    "user-block": {
      "unlogged": "Sign in",
      "logged": "Account"
    }
  },
  "promo": {
    "title" : "Creation and presentation of content in <span class='highlighted'>augmented</span> <span class='highlighted'>reality</span>",
    "list": {
      "first": "Upload your AR content to the app",
      "second": "Share models via link or QR code",
      "third": "Showcase unique AR scenes on mobile"
    },
    "alt-img": "Image of the Statue of Liberty model"
  },
  "toolkit": {
    "title-charter": "Application for your device",
    "title-section": {
      "mac": "Architeque for Mac",
      "win": "Architeque for Windows"
    },
    "text": "Edit and upload your AR scenes, manage your account and more",
    "alt-img": {
      "mac": "Mac App Image"
    },
    "btn-download": "Download",
    "link-to-other-app": {
      "mac": "Looking for Windows version?",
      "win": "Looking for Mac version?"
    }
  },
  "development": {
    "title": "Our developments",
    "alt-img": {
      "phones": "Mobile app Architeque",
      "app": "Tablet app Architeque"
    },
    "list": {
      "first": {
        "title": "Mobile app (iOS / Android)",
        "features": {
          "first": "Registration is optional",
          "second": "Ability to view downloaded scenes without internet connection",
          "third": "Easily share links and QR codes of models"
        }
      },
      "second": {
        "title": "Инструментарий (Mac / Windows)",
        "features": {
          "first": "Создание и интеграция 3D сцен в Architeque",
          "second": "Scene preview on devices without internet connection",
          "third": "Ability to view downloaded scenes without internet connection"
        }
      }
    }
  },
  "price": {
    "title": "Pricing",
    "link-to-pricing": "Go to pricing"
  },
  "invitation": {
    "title": "Immerse in the AR world"
  },
  "footer": {
    "nav-col": {
      "first": {
        "title": "Products",
        "link-list": {
          "first": "Architeque for dekstop",
          "second": "Architeque App",
          "third": "Pricing"
        }
      },
      "second": {
        "title": "Support",
        "link-list": {
          "first": "Privacy policy",
          "second": "Terms of Use"
        }
      },
      "third": {
        "title": "Contacts",
        "link-list": {
          "first": "Models",
          "second": "Postcards",
          "third": "Questions & suggestion"
        }
      },
      "fourth": {
        "title": "Follow us",
        "link-list": {
          "first": "Facebook",
          "second": "Instagram",
          "third": "Twitter" 
        }
      }
    },
    "copyright": "Copyright © 2021 Architeque."
  },
  "pricing": {
    "title-charter": "Pricing Architeque",
    "title-section": "Choose your plan",
    "pricing-list": {
      "first": {
        "title": "Free plan",
        "amount": "$0",
        "interval": "/Month",
        "features": {
          "title": "Standart features",
          "list": {
            "first": "10 models",
            "second": "10 mb storage",
            "third": "Storage functions",
            "fourth": "Support functions"
          }
        }
      },
      "second": {
        "title": "Advanced plan",
        "amount": "$10",
        "interval": "/Month",
        "features": {
          "title": "Advanced features",
          "list": {
            "first": "10 models",
            "second": "100 mb storage",
            "third": "More functions",
            "fourth": "Support functions"
          }
        }
      },
      "third": {
        "title": "Business plan",
        "amount": "$49",
        "interval": "/Month",
        "features": {
          "title": "Professional features",
          "list": {
            "first": "50 models",
            "second": "500 mb storage",
            "third": "Storage functions",
            "fourth": "Support functions"
          }
        }
      }
    },
    "link-to-subscriptions": "Choose plan"
  },
  "applying": {
    "title": "Range of application",
    "list": {
      "first": {
        "title": "Marketing and sales support",
        "text": "Reduce your sales and promotion costs. Stop wasting money on making and reworking layouts, as well as delivering them to the customer. Share a link to the model of your product, and in a minute the buyer will be interested in studying your product in real conditions of use."
      },
      "second": {
        "title": "Electronic commerce",
        "text": "Increase your sales. Make it easier for customers to choose by giving them the opportunity to present your product in their home or office. The sales salon is no longer needed."
      }
    }
  },
  "account": {
    "profile": "Profile",
    "subscriptions": "Subscriptions",
    "billing-history": "Billing History",
    "logout": "Logout"
  },
  "billing": {
    "billing-history": "Billing History",
    "status": "Status",
    "subscription": "Subscription",
    "actions": "Actions",
    "amount": "Amount",
    "date": "Date",
    "pending": "Pending",
    "success": "Success",
    "failed": "Failed",
    "download-pdf": "Download PDF"
  },
  "checkoutStatus": {
    "title": "Checkout Status Check",
    "completed": "Subscription upgraded",
    "link": "Subscriptions"
  },
  "login": {
    "title": "Login",
    "password": "Password",
    "email": "Email",
    "login-btn": "Log in",
    "no-account": "No account?",
    "register-link": "Register",
    "forgot-password": "Forgot password?",
    "click-here": "Click here"
  },
  "404": {
    "title": "Error 404",
    "text": "Page not found."
  },
  "privacy-policy": {
    "title": "Privacy Policy",
    "text": "ARchiteque LLC built the ARchiteque app as a Commercial app. This SERVICE is provided by ARchiteque LLC and is intended for use as is. This page is used to inform visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service. If you choose to use our Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that we collect is used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy. The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at ARchiteque unless otherwise defined in this Privacy Policy.",
    "first": {
      "title": "Information Collection and Use",
      "text": "For a better experience, while using our Service, we may require you to provide us with certain personally identifiable information. The information that we request will be retained by us and used as described in this privacy policy. The app does use third party services that may collect information used to identify you. Link to privacy policy of third party service providers used by the app."
    },
    "second": {
      "title": "Log Data",
      "text": "We want to inform you that whenever you use our Service, in a case of an error in the app we collect data and information (through third party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (“IP”) address, device name, operating system version, the configuration of the app when utilizing our Service, the time and date of your use of the Service, and other statistics."
    },
    "third": {
      "title": "Cookies",
      "text": "Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device's internal memory. This Service does not use these “cookies” explicitly. However, the app may use third party code and libraries that use “cookies” to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service."
    },
    "fourth": {
      "title": "Service Providers",
      "text-before": "We may employ third-party companies and individuals due to the following reasons:",
      "list": {
        "first": "To facilitate our Service;",
        "second": "To provide the Service on our behalf;",
        "third": "To perform Service-related services; or",
        "fourth": "To assist us in analyzing how our Service is used."
      },
      "text-after": "We want to inform users of this Service that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose."
    },
    "fifth": {
      "title": "Security",
      "text": "We value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security."
    },
    "sixth": {
      "title": "Links to Other Sites",
      "text": "This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services."
    },
    "seventh": {
      "title": "Children’s Privacy",
      "text": "These Services do not address anyone under the age of 13. We do not knowingly collect personally identifiable information from children under 13. In the case we discover that a child under 13 has provided us with personal information, we immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us so that we will be able to do necessary actions."
    },
    "eighth": {
      "title": "Changes to This Privacy Policy",
      "text": "We may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page. These changes are effective immediately after they are posted on this page."
    },
    "ninth": {
      "title": "Contact Us",
      "text": "If you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us."
    }
  },
  "terms-of-use": {
    "title": "Terms and Conditions",
    "text": "By downloading or using the app, these terms will automatically apply to you – you should make sure therefore that you read them carefully before using the app. You’re not allowed to copy, or modify the app, any part of the app, or our trademarks in any way. You’re not allowed to attempt to extract the source code of the app, and you also shouldn’t try to translate the app into other languages, or make derivative versions. The app itself, and all the trade marks, copyright, database rights and other intellectual property rights related to it, still belong to ARchiteque LLC. ARchiteque LLC is committed to ensuring that the app is as useful and efficient as possible. For that reason, we reserve the right to make changes to the app or to charge for its services, at any time and for any reason. We will never charge you for the app or its services without making it very clear to you exactly what you’re paying for. The ARchiteque app stores and processes personal data that you have provided to us, in order to provide our Service. It’s your responsibility to keep your phone and access to the app secure. We therefore recommend that you do not jailbreak or root your phone, which is the process of removing software restrictions and limitations imposed by the official operating system of your device. It could make your phone vulnerable to malware/viruses/malicious programs, compromise your phone’s security features and it could mean that the ARchiteque app won’t work properly or at all.  You should be aware that there are certain things that ARchiteque LLC will not take responsibility for. Certain functions of the app will require the app to have an active internet connection. The connection can be Wi-Fi, or provided by your mobile network provider, but ARchiteque LLC cannot take responsibility for the app not working at full functionality if you don’t have access to Wi-Fi, and you don’t have any of your data allowance left. If you’re using the app outside of an area with Wi-Fi, you should remember that your terms of the agreement with your mobile network provider will still apply. As a result, you may be charged by your mobile provider for the cost of data for the duration of the connection while accessing the app, or other third party charges. In using the app, you’re accepting responsibility for any such charges, including roaming data charges if you use the app outside of your home territory (i.e. region or country) without turning off data roaming. If you are not the bill payer for the device on which you’re using the app, please be aware that we assume that you have received permission from the bill payer for using the app. Along the same lines, ARchiteque LLC cannot always take responsibility for the way you use the app i.e. You need to make sure that your device stays charged – if it runs out of battery and you can’t turn it on to avail the Service, ARchiteque LLC cannot accept responsibility. With respect to ARchiteque LLC’s responsibility for your use of the app, when you’re using the app, it’s important to bear in mind that although we endeavour to ensure that it is updated and correct at all times, we do rely on third parties to provide information to us so that we can make it available to you. ARchiteque LLC accepts no liability for any loss, direct or indirect, you experience as a result of relying wholly on this functionality of the app. At some point, we may wish to update the app. The app is currently available on Android and iOS – the requirements for both systems(and for any additional systems we decide to extend the availability of the app to) may change, and you’ll need to download the updates if you want to keep using the app. ARchiteque LLC does not promise that it will always update the app so that it is relevant to you and/or works with the Android and iOS version that you have installed on your device. However, you promise to always accept updates to the application when offered to you, We may also wish to stop providing the app, and may terminate use of it at any time without giving notice of termination to you. Unless we tell you otherwise, upon any termination, (a) the rights and licenses granted to you in these terms will end; (b) you must stop using the app, and (if needed) delete it from your device.",
    "first": {
      "title": "Changes to This Terms and Conditions",
      "text": "We may update our Terms and Conditions from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Terms and Conditions on this page. These changes are effective immediately after they are posted on this page."
    },
    "second": {
      "title": "Contact Us",
      "text": "If you have any questions or suggestions about our Terms and Conditions, do not hesitate to contact us."
    }
  },
  "profile": {
    "title": "Profile",
    "save-btn": "Save",
    "update-btn": "Update",
    "old-password": "Old password",
    "new-password": "New password",
    "password-confirmation": "Password confirmation",
    "email": "Email",
    "name": "Name",
    "passwords-do-not-match": "Passwords do not match",
    "field-required": "Field is required"
  },
  "register": {
    "title": "Registration",
    "password": "Password",
    "retype-password": "Re-type password",
    "email": "Email",
    "login-btn": "Log in",
    "name": "Name",
    "register": "Register",
    "forgot-password": "Forgot password?",
    "have-account": "Have account?",
    "click-here": "Click here"
  },
  "reset-password": {
    "title": "Recover your password",
    "email": "Email",
    "login-btn": "Login",
    "reset-password": "Reset password",
    "remember-password": "Remember your password?",
    "instruction-sent": "We have sent you instruction how to recover your password"
  },
  "subscriptions": {
    "cancel-header": "Cancel Subscription ",
    "title": "Subscriptions",
    "cancel": "Cancel",
    "cancel-confirm": "Are you sure you want to cancel you subscription?",
    "currently-you-have": "Currently, you have",
    "activated": " activated",
    "Activated": "Activated",
    "cancel-subscription": "Cancel subscription",
    "remain-active_until": "It will remain active until",
    "upgrade": "Upgrade"
  }
}
