{
  "title": "Сайт Architeque - приложение дополненной реальности",
  "btn-download": "Скачать",
  "link-to-app-store": "App Store",
  "link-to-google-play": "Google Play",
  "alt-logo": "Логотип Architeque",
  "header":  {
    "navigation": {
      "toolkit" : "Инструменты",
      "pricing": "Цены" 
    },
    "user-block": {
      "unlogged": "Войти",
      "logged": "Личный кабинет"
    }
  },
  "promo": {
    "title" : "Создание и презентация контента в <span class='highlighted'>дополненной</span> <span class='highlighted'>реальности</span>",
    "list": {
      "first": "Загружайте ваш AR контент в приложение",
      "second": "Делитесь моделями через ссылку или QR код",
      "third": "Демонстрируйте уникальные AR сцены на мобильных устройствах"
    },
    "alt-img": "Изображение модели статуи Свободы"
  },
  "toolkit": {
    "title-charter": "Приложение для вашего устройства",
    "title-section": {
      "mac": "Architeque для Mac",
      "win": "Architeque для Windows"
    },
    "text": "Редактируйте и загружайте свои сцены AR, управляйте своей учетной записью и многое другое",
    "alt-img": {
      "mac": "Изображение приложения для Mac"
    },
    "btn-download": "Скачать",
    "link-to-other-app": {
      "mac": "Ищете версию для Windows?",
      "win": "Ищете версию для Mac?"
    }
  },
  "development": {
    "title": "Наши разработки",
    "alt-img": {
      "phones": "Мобильное приложение Architeque",
      "app": "Приложение для планшета Architeque"
    },
    "list": {
      "first": {
        "title": "Мобильное приложение (iOS / Android)",
        "features": {
          "first": "Регистрация не обязательна",
          "second": "Возможность просматривать загруженные сцены без подключения к интернету",
          "third": "Легко делиться ссылками и QR кодами моделей"
        }
      },
      "second": {
        "title": "Инструментарий (Mac / Windows)",
        "features": {
          "first": "Создание и интеграция 3D сцен в Architeque",
          "second": "Предпросмотр сцены на девайсах без подключения к интернету",
          "third": "Возможность просматривать загруженные сцены без подключения к интернету"
        }
      }
    }
  },
  "price": {
    "title": "Тарифные планы",
    "link-to-pricing": "Перейти к тарифным планам"
  },
  "invitation": {
    "title": "Погрузиться в мир AR"
  },
  "footer": {
    "nav-col": {
      "first": {
        "title": "Продукты",
        "link-list": {
          "first": "Architeque для планшета",
          "second": "Architeque для телефона",
          "third": "Цены"
        }
      },
      "second": {
        "title": "Поддержка",
        "link-list": {
          "first": "Политика конфиденциальности",
          "second": "Условия использования"
        }
      },
      "third": {
        "title": "Контакты",
        "link-list": {
          "first": "Модели",
          "second": "Открытки",
          "third": "Вопросы & предложения"
        }
      },
      "fourth": {
        "title": "Мы в соцсетях",
        "link-list": {
          "first": "Facebook",
          "second": "Instagram",
          "third": "Twitter" 
        }
      }
    },
    "copyright": "Copyright © 2021 Architeque."
  },
  "pricing": {
    "title-charter": "Цены Architeque",
    "title-section": "Выбери свой тариф",
    "pricing-list": {
      "first": {
        "title": "Бесплатный тариф",
        "amount": "$0",
        "interval": "/Месяц",
        "features": {
          "title": "Стандартные функции",
          "list": {
            "first": "10 моделей",
            "second": "10 мб хранилища",
            "third": "Функции хранилища",
            "fourth": "Функции поддержки"
          }
        }
      },
      "second": {
        "title": "Продвинутый тариф",
        "amount": "$10",
        "interval": "/Месяц",
        "features": {
          "title": "Продвинутые функции",
          "list": {
            "first": "10 моделей",
            "second": "100 мб хранилища",
            "third": "Больше функций",
            "fourth": "Функции поддержки"
          }
        }
      },
      "third": {
        "title": "Бизнес тариф",
        "amount": "$49",
        "interval": "/Месяц",
        "features": {
          "title": "Профессиональные функции",
          "list": {
            "first": "50 моделей",
            "second": "500 мб хранилища",
            "third": "Функции хранилища",
            "fourth": "Функции поддержки"
          }
        }
      }
    },
    "link-to-subscriptions": "Выбрать тариф"
  },
  "applying": {
    "title": "Варианты использования",
    "list": {
      "first": {
        "title": "Маркетинг и поддержка продаж",
        "text": "Сокращайте ваши расходы на процесс продаж и продвижения. Перестаньте тратить деньги на изготовление и переделку макетов, а также их доставку заказчику. Поделитесь ссылкой на модель вашего продукта, и через минуту покупатель будет с интересом изучать ваше изделие в реальных условиях применения."
      },
      "second": {
        "title": "Электронная коммерция",
        "text": "Увеличивайте ваши продажи. Упрощайте клиентам выбор, дав им возможность представить ваш товар у себя дома или в офисе. Салон продаж больше не нужен."
      }
    }
  },
  "account": {
    "profile": "Профиль",
    "subscriptions": "Подписки",
    "billing-history": "Счета",
    "logout": "Выход"
  },
  "billing": {
    "billing-history": "История платежей",
    "status": "Статус",
    "subscription": "Подписка",
    "actions": "Действия",
    "amount": "Сумма",
    "date": "Дата",
    "pending": "В ожидании",
    "success": "Успешно",
    "failed": "Не удалось",
    "download-pdf": "Сохранить PDF"
  },
  "checkoutStatus": {
    "title": "Проверка статуса оформления заказа",
    "completed": "Подписка обновлена",
    "link": "Подписки"
  },
  "login": {
    "title": "Вход",
    "password": "Пароль",
    "email": "Почтовый адрес",
    "login-btn": "Войти",
    "no-account": "Нет аккаунта?",
    "register-link": "Регистрация",
    "forgot-password": "Забыли пароль?",
    "click-here": "Нажмите здесь"
  },
  "404": {
    "title": "Ошибка 404",
    "text": "Страница не найдена."
  },
  "privacy-policy": {
    "title": "Политика конфиденциальности",
    "text": "Компания ARchiteque LLC создала приложение ARchiteque как коммерческое приложение. Данная УСЛУГА предоставляется ARchiteque LLC и предназначена для использования «как есть». Эта страница используется для информирования посетителей о нашей политике в отношении сбора, использования и раскрытия Личной информации, если кто-либо решил использовать наш Сервис. Если вы решите использовать наш Сервис, вы соглашаетесь на сбор и использование информации в отношении этой политики. Личная информация, которую мы собираем, используется для предоставления и улучшения Сервиса. Мы не будем использовать или передавать вашу информацию кому-либо, кроме случаев, описанных в настоящей Политике конфиденциальности. Термины, используемые в настоящей Политике конфиденциальности, имеют то же значение, что и в наших Положениях и условиях, которые доступны на ARchiteque, если иное не определено в настоящей Политике конфиденциальности.",
    "first": {
      "title": "Сбор и использование информации",
      "text": "Для удобства использования нашего Сервиса мы можем потребовать от вас предоставить нам определенную личную информацию. Информация, которую мы запрашиваем, будет храниться нами и использоваться, как описано в этой политике конфиденциальности. Приложение использует сторонние сервисы, которые могут собирать информацию, используемую для вашей идентификации. Ссылка на политику конфиденциальности сторонних поставщиков услуг, используемых приложением."
    },
    "second": {
      "title": "Данные журнала",
      "text": "Мы хотим сообщить вам, что всякий раз, когда вы используете нашу Службу, в случае ошибки в приложении мы собираем данные и информацию (через сторонние продукты) на вашем телефоне, которые называются данными журнала. Эти данные журнала могут включать такую информацию, как IP-адрес вашего устройства, имя устройства, версия операционной системы, конфигурация приложения при использовании нашего Сервиса, время и дата использования вами Сервиса, а также другие статистические данные."
    },
    "third": {
      "title": "Cookies",
      "text": "Файлы cookie - это файлы с небольшим объемом данных, которые обычно используются в качестве анонимных уникальных идентификаторов. Они отправляются в ваш браузер с веб-сайтов, которые вы посещаете, и хранятся во внутренней памяти вашего устройства. Этот Сервис не использует эти «куки» явно. Однако приложение может использовать сторонний код и библиотеки, которые используют файлы cookie для сбора информации и улучшения своих услуг. У вас есть возможность принять или отклонить эти файлы cookie и узнать, когда файл cookie отправляется на ваше устройство. Если вы решите отказаться от наших файлов cookie, возможно, вы не сможете использовать некоторые части этого Сервиса."
    },
    "fourth": {
      "title": "Поставщики услуг",
      "text-before": "Мы можем нанимать сторонние компании и частных лиц по следующим причинам:",
      "list": {
        "first": "Для облегчения нашего Сервиса;",
        "second": "Для предоставления Сервиса от нашего имени;",
        "third": "Для оказания услуг, связанных с Сервисом; или",
        "fourth": "Чтобы помочь нам в анализе использования нашего Сервиса."
      },
      "text-after": "Мы хотим проинформировать пользователей этого Сервиса о том, что эти третьи стороны имеют доступ к вашей Личной информации. Причина в том, чтобы выполнять поставленные перед ними задачи от нашего имени. Однако они обязаны не раскрывать и не использовать информацию для каких-либо других целей."
    },
    "fifth": {
      "title": "Безопасность",
      "text": "Мы ценим ваше доверие к предоставлению нам вашей личной информации, поэтому мы стремимся использовать коммерчески приемлемые средства ее защиты. Но помните, что ни один метод передачи через Интернет или метод электронного хранения не является на 100% безопасным и надежным, и мы не можем гарантировать его абсолютную безопасность."
    },
    "sixth": {
      "title": "Ссылки на другие сайты",
      "text": "Этот Сервис может содержать ссылки на другие сайты. Если вы нажмете на стороннюю ссылку, вы будете перенаправлены на этот сайт. Обратите внимание, что эти внешние сайты не управляются нами. Поэтому мы настоятельно рекомендуем вам ознакомиться с Политикой конфиденциальности этих веб-сайтов. Мы не контролируем и не несем ответственности за контент, политику конфиденциальности или действия любых сторонних сайтов или служб."
    },
    "seventh": {
      "title": "Конфиденциальность детей",
      "text": "Эти Услуги не предназначены для лиц младше 13 лет. Мы сознательно не собираем личную информацию от детей младше 13 лет. В случае, если мы обнаруживаем, что ребенок младше 13 лет предоставил нам личную информацию, мы немедленно удаляем ее с наших серверов. Если вы являетесь родителем или опекуном и знаете, что ваш ребенок предоставил нам личную информацию, свяжитесь с нами, чтобы мы могли предпринять необходимые действия."
    },
    "eighth": {
      "title": "Изменения в настоящей Политике конфиденциальности",
      "text": "Мы можем время от времени обновлять нашу Политику конфиденциальности. Таким образом, вам рекомендуется периодически просматривать эту страницу на предмет изменений. Мы уведомим вас о любых изменениях, разместив новую Политику конфиденциальности на этой странице. Эти изменения вступают в силу сразу после публикации на этой странице."
    },
    "ninth": {
      "title": "Свяжитесь с нами",
      "text": "Если у вас есть какие-либо вопросы или предложения относительно нашей Политики конфиденциальности, не стесняйтесь обращаться к нам."
    }
  },
  "terms-of-use": {
    "title": "Условия и положения",
    "text": "При загрузке или использовании приложения эти условия автоматически применяются к вам - поэтому вы должны внимательно прочитать их перед использованием приложения. Вам не разрешается каким-либо образом копировать или изменять приложение, любую его часть или наши товарные знаки. Вам не разрешается пытаться извлечь исходный код приложения, а также не следует пытаться переводить приложение на другие языки или создавать производные версии. Само приложение и все торговые марки, авторские права, права на базы данных и другие связанные с ним права интеллектуальной собственности по-прежнему принадлежат ARchiteque LLC. ARchiteque LLC стремится к тому, чтобы приложение было максимально полезным и эффективным. По этой причине мы оставляем за собой право вносить изменения в приложение или взимать плату за его услуги в любое время и по любой причине. Мы никогда не будем взимать с вас плату за приложение или его услуги, не указав вам, за что именно вы платите. Приложение ARchiteque хранит и обрабатывает личные данные, которые вы нам предоставили, для предоставления нашего Сервиса. Вы несете ответственность за обеспечение безопасности своего телефона и доступа к приложению. Поэтому мы рекомендуем вам не делать джейлбрейк или рутировать телефон, поскольку это процесс снятия программных ограничений и ограничений, налагаемых официальной операционной системой вашего устройства. Это может сделать ваш телефон уязвимым для вредоносных программ / вирусов / вредоносных программ, поставить под угрозу функции безопасности вашего телефона и может означать, что приложение ARchiteque не будет работать должным образом или вообще не будет работать. Вы должны знать, что есть определенные вещи, за которые ARchiteque LLC не несет ответственности. Некоторые функции приложения потребуют активного подключения к Интернету. Соединение может быть Wi-Fi или предоставлено вашим провайдером мобильной сети, но ARchiteque LLC не может нести ответственность за то, что приложение не работает с полной функциональностью, если у вас нет доступа к Wi-Fi, и у вас нет ни одного из ваш запас данных остался. Если вы используете приложение за пределами зоны, где есть Wi-Fi, помните, что условия соглашения с вашим оператором мобильной связи по-прежнему будут действовать. В результате ваш оператор мобильной связи может взимать с вас плату за передачу данных в течение всего времени соединения при доступе к приложению или другие сборы третьих лиц. Используя приложение, вы принимаете на себя ответственность за любые такие расходы, включая плату за передачу данных в роуминге, если вы используете приложение за пределами своей территории (т. Е. Региона или страны), не отключая роуминг данных. Если вы не являетесь плательщиком счетов для устройства, на котором используете приложение, имейте в виду, что мы предполагаем, что вы получили разрешение от плательщика счетов на использование приложения. Аналогичным образом, ARchiteque LLC не всегда может взять на себя ответственность за то, как вы используете приложение, т.е. вам необходимо убедиться, что ваше устройство остается заряженным - если у него разрядился аккумулятор, и вы не можете включить его, чтобы воспользоваться Сервисом, ARchiteque LLC не может нести ответственность. Что касается ответственности ARchiteque LLC за использование вами приложения, когда вы используете приложение, важно помнить, что, хотя мы стремимся обеспечить его постоянное обновление и исправление, мы полагаемся на третьи стороны. предоставлять нам информацию, чтобы мы могли сделать ее доступной для вас. ARchiteque LLC не несет ответственности за любые убытки, прямые или косвенные, которые вы понесли в результате того, что полностью полагались на эту функциональность приложения. В какой-то момент мы можем захотеть обновить приложение. В настоящее время приложение доступно для Android и iOS - требования для обеих систем (и для любых дополнительных систем, на которые мы решим расширить доступность приложения) могут измениться, и вам нужно будет загрузить обновления, если вы хотите продолжать использовать приложение. ARchiteque LLC не обещает, что всегда будет обновлять приложение, чтобы оно было актуальным для вас и / или работало с версией Android и iOS, установленной на вашем устройстве. Однако вы обещаете всегда принимать обновления приложения, когда они предлагаются вам. Мы также можем прекратить предоставление приложения и можем прекратить его использование в любое время без уведомления вас о прекращении действия. Если мы не сообщим вам иное, при любом прекращении действия (а) права и лицензии, предоставленные вам в соответствии с настоящими условиями, прекратятся; (б) вы должны прекратить использование приложения и (при необходимости) удалить его со своего устройства.",
    "first": {
      "title": "Изменения в настоящих Условиях использования",
      "text": "Мы можем время от времени обновлять наши Условия использования. Таким образом, вам рекомендуется периодически просматривать эту страницу на предмет изменений. Мы сообщим вам о любых изменениях, разместив новые Условия использования на этой странице. Эти изменения вступают в силу сразу после публикации на этой странице."
    },
    "second": {
      "title": "Свяжитесь с нами",
      "text": "Если у вас есть какие-либо вопросы или предложения относительно наших Положений и условий, не стесняйтесь обращаться к нам."
    }
  },
  "profile": {
    "title": "Профиль",
    "save-btn": "Сохранить",
    "update-btn": "Изменить",
    "old-password": "Старый пароль",
    "new-password": "Новый пароль",
    "password-confirmation": "Подтверджение пароля",
    "email": "Почтовый адрес",
    "name": "Имя",
    "passwords-do-not-match": "Пароли не совпадают",
    "field-required": "Необходимо заполнить"
  },
  "register": {
    "title": "Вход",
    "password": "Пароль",
    "retype-password": "Введите пароль еще раз",
    "email": "Почтовый адрес",
    "login-btn": "Войти",
    "name": "Имя",
    "register": "Зарегистрироваться",
    "forgot-password": "Забыли пароль?",
    "have-account": "Есть аккаунт?",
    "click-here": "Нажмите здесь"
  },
  "reset-password": {
    "title": "Восстановление пароля",
    "email": "Почтовый адрес",
    "login-btn": "Войти",
    "reset-password": "Восстановить пароль",
    "remember-password": "Вспомнили пароль?",
    "instruction-sent": "Инструкция по восстановлению пароля отправлена на ваш электронный адрес"
  },
  "subscriptions": {
    "cancel-header": "Отмена Подписки ",
    "title": "Подписки",
    "cancel": "Отмена",
    "cancel-confirm": "Вы уверены, что хотите отказаться от подписки?",
    "currently-you-have": "Текущая подписка",
    "activated": " ",
    "Activated": "Активная",
    "cancel-subscription": "Отменить подписку",
    "remain-active-until": "Подписка останется активной до",
    "upgrade": "Обновить"
  },
  "titles": {
    "home": "Architeque - приложение дополненной реальности",
    "toolkit": "Инструменты - Architeque",
    "pricing": "Тарифы - Architeque",
    "login": "Войти в личный кабинет - Architeque",
    "not-found": "Страница не найдена - Architeque",
    "terms-of-use": "Условия и положения - Architeque",
    "privacy-policy": "Политика конфиденциальности - Architeque",
    "register": "Зарегистрироваться - Architeque",
    "reset-password":"Восстановить пароль - Architeque",
    "profile": "Профиль - Architeque",
    "checkout-status": "Проверка статуса оформления заказа - Architeque",
    "subscriptions": "Подписки - Architeque",
    "billing": "Счета - Architeque"
  }
}